customLibraries/case/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial6
